Repository: skar404/slowth
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: ar, ar_eg, be, bn, cs, da, de, es, fil, fr, ha, he, hi, hu, hy, id, it, ja, ka, kk, ko, ky, lt, mr, ne, nl, pa_arab, pcm, pl, pt_br, pt_pt, ro, ru, sv, sw, ta, te, th, tr, uk, ur, vi, yue, zh_hans, zh_hant

source: Turn on Slowth
ar: فعّل ⁦Slowth⁩
ar_eg: شغّل ⁦Slowth⁩
be: Уключыце Slowth
bn: Slowth চালু করুন
cs: Zapněte Slowth
da: Slå Slowth til
de: Slowth einschalten
es: Activar Slowth
fil: I-on ang Slowth
fr: Activer Slowth
ha: Kunna Slowth
he: הפעלת ⁦Slowth⁩
hi: Slowth चालू करें
hu: Kapcsold be a Slowthot
hy: Միացրեք Slowth-ը
id: Aktifkan Slowth
it: Attiva Slowth
ja: Slowthをオンにする
ka: ჩართეთ Slowth
kk: Slowth қосыңыз
ko: Slowth 켜기
ky: Slowth күйгүзүңүз
lt: Įjunkite „Slowth“
mr: Slowth सुरू करा
ne: Slowth सक्रिय गर्नुहोस्
nl: Zet Slowth aan
pa_arab: ⁦Slowth⁩ چالو کرو
pl: Włącz Slowth
pt_br: Ativar Slowth
pt_pt: Ativar Slowth
ro: Activează Slowth
ru: Включите Slowth
sv: Slå på Slowth
sw: Washa Slowth
ta: Slowth-ஐ இயக்கு
te: Slowth‌ను ఆన్ చేయి
th: เปิด Slowth
tr: Slowth'u etkinleştirin
uk: Увімкніть Slowth
ur: ⁦Slowth⁩ فعال کریں
vi: Bật Slowth
yue: 開啟 Slowth
zh_hans: 启用 Slowth
zh_hant: 開啟 Slowth

source: Update failed (%@).
ar: فشل التحديث (⁨%@⁩).
ar_eg: التحديث منجحش (⁨%@⁩).
be: Не ўдалося абнавіць (%@).
bn: আপডেট ব্যর্থ হয়েছে (%@)।
cs: Aktualizace selhala (%@).
da: Opdatering mislykkedes (%@).
de: Aktualisierung fehlgeschlagen (%@).
es: Error al actualizar (%@).
fil: Hindi na-update (%@).
fr: Échec de la mise à jour (%@).
ha: Sabuntawa ta kasa (%@).
he: העדכון נכשל (⁨%@⁩).
hi: अपडेट विफल रहा (%@)।
hu: A frissítés sikertelen (%@).
hy: Թարմացումը չհաջողվեց (%@)։
id: Pembaruan gagal (%@).
it: Aggiornamento non riuscito (%@).
ja: 更新に失敗しました（%@）。
ka: განახლება ვერ მოხერხდა (%@).
kk: Жаңарту орындалмады (%@).
ko: 업데이트 실패(%@).
ky: Жаңыртуу аткарылган жок (%@).
lt: Atnaujinti nepavyko (%@).
mr: अपडेट अयशस्वी झाले (%@).
ne: अद्यावधिक असफल भयो (%@)।
nl: Bijwerken mislukt (%@).
pa_arab: اپ ڈیٹ نئیں ہویا (⁨%@⁩)۔
pcm: Update no work (%@).
pl: Aktualizacja nie powiodła się (%@).
pt_br: Falha na atualização (%@).
pt_pt: Falha na atualização (%@).
ro: Actualizarea a eșuat (%@).
ru: Не удалось обновить (%@).
sv: Uppdateringen misslyckades (%@).
sw: Usasishaji umeshindikana (%@).
ta: புதுப்பிப்பு தோல்வியடைந்தது (%@).
te: అప్‌డేట్ విఫలమైంది (%@).
th: อัปเดตไม่สำเร็จ (%@)
tr: Güncelleme başarısız (%@).
uk: Не вдалося оновити (%@).
ur: اپ ڈیٹ ناکام رہا (⁨%@⁩)۔
vi: Cập nhật thất bại (%@).
yue: 更新失敗（%@）。
zh_hans: 更新失败（%@）。
zh_hant: 更新失敗（%@）。

source: Update rules now
ar: تحديث القواعد الآن
ar_eg: حدّث القواعد دلوقتي
be: Абнавіць правілы зараз
bn: এখনই নিয়ম আপডেট করুন
cs: Aktualizovat pravidla nyní
da: Opdater regler nu
de: Regeln jetzt aktualisieren
es: Actualizar reglas ahora
fil: I-update ang mga panuntunan ngayon
fr: Mettre à jour les règles
ha: Sabunta dokoki yanzu
he: עדכון הכללים עכשיו
hi: अभी नियम अपडेट करें
hu: Szabályok frissítése most
hy: Թարմացնել կանոնները հիմա
id: Perbarui aturan sekarang
it: Aggiorna le regole ora
ja: 今すぐルールを更新
ka: წესების ახლავე განახლება
kk: Ережелерді қазір жаңарту
ko: 지금 규칙 업데이트
ky: Эрежелерди азыр жаңыртуу
lt: Atnaujinti taisykles dabar
mr: आत्ता नियम अपडेट करा
ne: अहिले नियमहरू अद्यावधिक गर्नुहोस्
nl: Werk regels nu bij
pa_arab: اصول ہُن اپ ڈیٹ کرو
pl: Zaktualizuj reguły teraz
pt_br: Atualizar regras agora
pt_pt: Atualizar regras agora
ro: Actualizează regulile acum
ru: Обновить правила сейчас
sv: Uppdatera regler nu
sw: Sasisha kanuni sasa
ta: இப்போது விதிகளைப் புதுப்பி
te: ఇప్పుడే నియమాలను అప్‌డేట్ చేయి
th: อัปเดตกฎตอนนี้
tr: Kuralları şimdi güncelle
uk: Оновити правила зараз
ur: قواعد ابھی اپ ڈیٹ کریں
vi: Cập nhật quy tắc ngay
yue: 即時更新規則
zh_hans: 立即更新规则
zh_hant: 立即更新規則

source: Updated %@
ar: تم التحديث ⁨%@⁩
ar_eg: اتحدّث ⁨%@⁩
be: Абноўлена %@
bn: %@ আপডেট হয়েছে
cs: Aktualizováno %@
da: Opdateret %@
de: Aktualisiert %@
es: Actualizado %@
fil: Na-update %@
fr: Mis à jour %@
ha: An sabunta %@
he: עודכן ⁨%@⁩
hi: %@ अपडेट हुआ
hu: Frissítve: %@
hy: Թարմացվել է %@
id: Diperbarui %@
it: Aggiornato %@
ja: 更新：%@
ka: განახლდა %@
kk: Жаңартылды %@
ko: 업데이트: %@
ky: Жаңыртылды %@
lt: Atnaujinta %@
mr: %@ अपडेट झाले
ne: अद्यावधिक गरिएको %@
nl: Bijgewerkt %@
pa_arab: اپ ڈیٹ ہویا ⁨%@⁩
pcm: E update %@
pl: Zaktualizowano %@
pt_br: Atualizado %@
pt_pt: Atualizado %@
ro: Actualizat %@
ru: Обновлено %@
sv: Uppdaterat %@
sw: Imesasishwa %@
ta: %@ புதுப்பிக்கப்பட்டது
te: %@ అప్‌డేట్ అయింది
th: อัปเดต %@
tr: Güncellendi: %@
uk: Оновлено %@
ur: اپ ڈیٹ ہوا ⁨%@⁩
vi: Đã cập nhật %@
yue: 已更新 %@
zh_hans: 更新时间：%@
zh_hant: 已更新 %@

source: Updating…
ar: جارٍ التحديث…
ar_eg: بيتحدّث…
be: Абнаўленне…
bn: আপডেট হচ্ছে…
cs: Aktualizace…
da: Opdaterer…
de: Wird aktualisiert …
es: Actualizando…
fil: Nag-a-update…
fr: Mise à jour…
ha: Ana sabuntawa…
he: מעדכן…
hi: अपडेट हो रहा है…
hu: Frissítés…
hy: Թարմացվում է…
id: Memperbarui…
it: Aggiornamento…
ja: 更新中…
ka: ახლდება…
kk: Жаңартылуда…
ko: 업데이트 중…
ky: Жаңыртылууда…
lt: Atnaujinama…
mr: अपडेट होत आहे…
ne: अद्यावधिक हुँदैछ…
nl: Bijwerken…
pa_arab: اپ ڈیٹ ہو ریا اے…
pcm: E dey update…
pl: Aktualizowanie…
pt_br: Atualizando…
pt_pt: A atualizar…
ro: Se actualizează…
ru: Обновление…
sv: Uppdaterar…
sw: Inasasisha…
ta: புதுப்பிக்கப்படுகிறது…
te: అప్‌డేట్ అవుతోంది…
th: กำลังอัปเดต…
tr: Güncelleniyor…
uk: Оновлення…
ur: اپ ڈیٹ ہو رہا ہے…
vi: Đang cập nhật…
yue: 更新中…
zh_hans: 正在更新…
zh_hant: 更新中…

source: View on the App Store
ar: العرض في ⁦App Store⁩
ar_eg: شوفه في ⁦App Store⁩
be: Праглядзець у App Store
bn: App Store-এ দেখুন
cs: Zobrazit v App Storu
da: Se i App Store
de: Im App Store ansehen
es: Ver en el App Store
fil: Tingnan sa App Store
fr: Voir dans l’App Store
ha: Duba a App Store
he: הצגה ב־⁦App Store⁩
hi: App Store पर देखें
hu: Megtekintés az App Store-ban
hy: Դիտել App Store-ում
id: Lihat di App Store
it: Visualizza sull'App Store
ja: App Storeで見る
ka: ნახვა App Store-ში
kk: App Store ішінде көру
ko: App Store에서 보기
ky: App Store ичинен көрүү
lt: Peržiūrėti „App Store“
mr: App Store वर पाहा
ne: App Store मा हेर्नुहोस्
nl: Bekijk in de App Store
pa_arab: ⁦App Store⁩ وچ ویکھو
pcm: See am for App Store
pl: Zobacz w App Store
pt_br: Ver na App Store
pt_pt: Ver na App Store
ro: Vezi în App Store
ru: Открыть в App Store
sv: Visa i App Store
sw: Tazama kwenye App Store
ta: App Store-இல் பார்
te: App Storeలో చూడు
th: ดูใน App Store
tr: App Store'da görüntüle
uk: Переглянути в App Store
ur: ⁦App Store⁩ میں دیکھیں
vi: Xem trên App Store
yue: 喺 App Store 睇
zh_hans: 在 App Store 中查看
zh_hant: 在 App Store 中檢視

source: View source code
ar: عرض الشفرة المصدرية
ar_eg: شوف الكود المصدري
be: Праглядзець зыходны код
bn: সোর্স কোড দেখুন
cs: Zobrazit zdrojový kód
da: Se kildekode
de: Quellcode ansehen
es: Ver código fuente
fil: Tingnan ang source code
fr: Voir le code source
ha: Duba lambar tushe
he: הצגת קוד המקור
hi: सोर्स कोड देखें
hu: Forráskód megtekintése
hy: Դիտել սկզբնական կոդը
id: Lihat kode sumber
it: Visualizza il codice sorgente
ja: ソースコードを見る
ka: საწყისი კოდის ნახვა
kk: Бастапқы кодты көру
ko: 소스 코드 보기
ky: Булак кодун көрүү
lt: Peržiūrėti šaltinio kodą
mr: स्रोत कोड पाहा
ne: स्रोत कोड हेर्नुहोस्
nl: Bekijk broncode
pa_arab: سورس کوڈ ویکھو
pcm: See source code
pl: Zobacz kod źródłowy
pt_br: Ver código-fonte
pt_pt: Ver código-fonte
ro: Vezi codul sursă
ru: Посмотреть исходный код
sv: Visa källkod
sw: Tazama msimbo chanzo
ta: மூலநிரலைப் பார்
te: సోర్స్ కోడ్‌ను చూడు
th: ดูซอร์สโค้ด
tr: Kaynak kodunu görüntüle
uk: Переглянути вихідний код
ur: سورس کوڈ دیکھیں
vi: Xem mã nguồn
yue: 檢視原始碼
zh_hans: 查看源代码
zh_hant: 檢視原始碼

source: We'll fix it soon — come back later.
ar: سنصلح ذلك قريبًا — عُد لاحقًا.
ar_eg: هنصلّحه قريب — ارجع بعدين.
be: Хутка выправім — завітайце пазней.
bn: শীঘ্রই ঠিক করব — পরে আবার আসুন।
cs: Brzy to opravíme — vraťte se později.
da: Vi retter det snart — kom tilbage senere.
de: Wir kümmern uns darum. Schau später wieder vorbei.
es: Lo arreglaremos pronto. Vuelve más tarde.
fil: Aayusin namin ito sa lalong madaling panahon — bumalik mamaya.
fr: Nous allons corriger cela. Revenez plus tard.
ha: Za mu gyara nan ba da jimawa ba — dawo daga baya.
he: נתקן את זה בקרוב — כדאי לחזור מאוחר יותר.
hi: हम जल्द ठीक करेंगे — बाद में फिर आएँ।
hu: Hamarosan javítjuk — nézz vissza később.
hy: Շուտով կշտկենք. վերադարձեք ավելի ուշ։
id: Segera kami perbaiki — kembali lagi nanti.
it: Risolveremo presto: torna più tardi.
ja: まもなく修正します。後でもう一度お越しください。
ka: მალე გამოვასწორებთ — მოგვიანებით დაბრუნდით.
kk: Жақында түзетеміз — кейінірек оралыңыз.
ko: 곧 고치겠습니다. 나중에 다시 찾아 주세요.
ky: Жакында оңдойбуз — кийинчерээк кайрылыңыз.
lt: Netrukus pataisysime — grįžkite vėliau.
mr: आम्ही लवकरच दुरुस्त करू — नंतर पुन्हा या.
ne: हामी छिट्टै सच्याउँछौँ — पछि फेरि आउनुहोस्।
nl: We lossen het snel op. Kom later terug.
pa_arab: چھیتی ٹھیک کراں گے — بعد وچ واپس آؤ۔
pcm: We go fix am soon — come back later.
pl: Wkrótce to naprawimy — wróć później.
pt_br: Vamos corrigir em breve. Volte mais tarde.
pt_pt: Vamos corrigir em breve. Volte mais tarde.
ro: Vom remedia curând — revino mai târziu.
ru: Скоро исправим — загляните позже.
sv: Vi fixar det snart — kom tillbaka senare.
sw: Tutarekebisha hivi karibuni — rudi baadaye.
ta: விரைவில் சரிசெய்வோம் — பிறகு மீண்டும் வரவும்.
te: త్వరలో సరిచేస్తాం — తర్వాత మళ్లీ రండి.
th: เราจะรีบแก้ไข โปรดกลับมาใหม่ภายหลัง
tr: Yakında düzelteceğiz; daha sonra tekrar gelin.
uk: Скоро виправимо — завітайте пізніше.
ur: جلد ٹھیک کر دیں گے — بعد میں واپس آئیں۔
vi: Chúng tôi sẽ sớm sửa lỗi — hãy quay lại sau.
yue: 我哋會盡快修好，遲啲再返嚟。
zh_hans: 我们会尽快修复，请稍后再来。
zh_hant: 我們會盡快修復，請稍後再回來。

source: What Slowth does
ar: ما يفعله ⁦Slowth⁩
ar_eg: ⁦Slowth⁩ بيعمل إيه
be: Што робіць Slowth
bn: Slowth যা করে
cs: Co Slowth dělá
da: Hvad Slowth gør
de: Was Slowth macht
es: Qué hace Slowth
fil: Ano ang ginagawa ng Slowth
fr: Ce que fait Slowth
ha: Abin da Slowth yake yi
he: מה ⁦Slowth⁩ עושה
hi: Slowth क्या करता है
hu: Mit csinál a Slowth
hy: Ինչ է անում Slowth-ը
id: Yang dilakukan Slowth
it: Cosa fa Slowth
ja: Slowthでできること
ka: რას აკეთებს Slowth
kk: Slowth не істейді
ko: Slowth가 하는 일
ky: Slowth эмне кылат
lt: Ką daro „Slowth“
mr: Slowth काय करते
ne: Slowth ले के गर्छ
nl: Wat Slowth doet
pa_arab: ⁦Slowth⁩ کی کردا اے
pcm: Wetin Slowth dey do
pl: Co robi Slowth
pt_br: O que o Slowth faz
pt_pt: O que o Slowth faz
ro: Ce face Slowth
ru: Что делает Slowth
sv: Vad Slowth gör
sw: Slowth hufanya nini
ta: Slowth என்ன செய்கிறது
te: Slowth ఏం చేస్తుంది
th: Slowth ทำอะไรได้บ้าง
tr: Slowth ne yapar
uk: Що робить Slowth
ur: ⁦Slowth⁩ کیا کرتا ہے
vi: Slowth làm gì
yue: Slowth 做啲乜
zh_hans: Slowth 的功能
zh_hant: Slowth 的功能

source: What Slowth does for you
ar: ما يقدمه لك ⁦Slowth⁩
ar_eg: ⁦Slowth⁩ بيعمل إيه عشانك
be: Чым вам дапаможа Slowth
bn: Slowth আপনার জন্য যা করে
cs: Co pro vás Slowth dělá
da: Hvad Slowth gør for dig
de: Was Slowth für dich tut
es: Qué hace Slowth por ti
fil: Ano ang magagawa ng Slowth para sa iyo
fr: Ce que Slowth fait pour vous
ha: Abin da Slowth yake yi maka
he: מה ⁦Slowth⁩ עושה בשבילך
hi: Slowth आपके लिए क्या करता है
hu: Miben segít a Slowth
hy: Ինչով է Slowth-ն օգնում ձեզ
id: Manfaat Slowth untuk Anda
it: Cosa fa Slowth per te
ja: Slowthがお手伝いできること
ka: რაში გეხმარებათ Slowth
kk: Slowth сізге қалай көмектеседі
ko: Slowth가 도와주는 일
ky: Slowth сизге кантип жардам берет
lt: Kuo jums padeda „Slowth“
mr: Slowth तुमच्यासाठी काय करते
ne: Slowth ले तपाईंका लागि के गर्छ
nl: Wat Slowth voor je doet
pa_arab: ⁦Slowth⁩ تہاڈے لئی کی کردا اے
pcm: Wetin Slowth dey do for you
pl: Co Slowth robi dla Ciebie
pt_br: O que o Slowth faz por você
pt_pt: O que o Slowth faz por si
ro: Ce face Slowth pentru tine
ru: Чем вам поможет Slowth
sv: Vad Slowth gör för dig
sw: Slowth inakufanyia nini
ta: Slowth உங்களுக்காக என்ன செய்கிறது
te: Slowth మీకోసం ఏం చేస్తుంది
th: Slowth ช่วยคุณอย่างไร
tr: Slowth size nasıl yardım eder
uk: Чим вам допоможе Slowth
ur: ⁦Slowth⁩ آپ کے لیے کیا کرتا ہے
vi: Slowth giúp gì cho bạn
yue: Slowth 可以幫你做啲乜
zh_hans: Slowth 能为你做什么
zh_hant: Slowth 能為你做什麼

source: Your support
ar: دعمك
ar_eg: دعمك
be: Ваша падтрымка
bn: আপনার সহায়তা
cs: Vaše podpora
da: Din støtte
de: Deine Unterstützung
es: Tu apoyo
fil: Iyong suporta
fr: Votre soutien
ha: Tallafinka
he: התמיכה שלך
hi: आपका सहयोग
hu: A támogatásod
hy: Ձեր աջակցությունը
id: Dukungan Anda
it: Il tuo sostegno
ja: あなたのサポート
ka: თქვენი მხარდაჭერა
kk: Сіздің қолдауыңыз
ko: 내 후원
ky: Сиздин колдооңуз
lt: Jūsų parama
mr: तुमचा पाठिंबा
ne: तपाईंको सहयोग
nl: Jouw steun
pa_arab: تہاڈی مدد
pl: Twoje wsparcie
pt_br: Seu apoio
pt_pt: O seu apoio
ro: Susținerea ta
ru: Ваша поддержка
sv: Ditt stöd
sw: Msaada wako
ta: உங்கள் ஆதரவு
te: మీ మద్దతు
th: การสนับสนุนของคุณ
tr: Desteğiniz
uk: Ваша підтримка
ur: آپ کی معاونت
vi: Sự ủng hộ của bạn
yue: 你嘅支持
zh_hans: 你的支持
zh_hant: 你的支持

source: iOS shows a red recording indicator while monitoring is active. This is required by the system.
ar: يعرض ⁦iOS⁩ مؤشر تسجيل أحمر أثناء المراقبة. هذا مطلب من النظام.
ar_eg: ⁦iOS⁩ بيظهر علامة تسجيل حمرا وقت المراقبة. دي حاجة النظام بيطلبها.
be: Падчас назірання iOS паказвае чырвоны індыкатар запісу. Гэта патрабаванне сістэмы.
bn: নজরদারি চলার সময় iOS লাল রেকর্ডিং চিহ্ন দেখায়। এটি সিস্টেমের বাধ্যতামূলক নিয়ম।
cs: Během sledování zobrazuje iOS červený indikátor nahrávání. Systém to vyžaduje.
da: iOS viser en rød optageindikator under overvågning. Det kræves af systemet.
de: iOS zeigt während der Überwachung eine rote Aufnahmeanzeige. Das ist vom System vorgeschrieben.
es: iOS muestra un indicador rojo de grabación mientras la supervisión está activa. Es un requisito del sistema.
fil: Nagpapakita ang iOS ng pulang indicator ng pag-record habang aktibo ang pagsubaybay. Kailangan ito ng system.
fr: iOS affiche un indicateur d’enregistrement rouge pendant la surveillance. Le système l’exige.
ha: iOS yana nuna jan alamar rikodi yayin sa ido. Tsarin na buƙatar haka.
he: ⁦iOS⁩ מציגה מחוון הקלטה אדום בזמן הניטור. זו דרישת מערכת.
hi: निगरानी चालू होने पर iOS लाल रिकॉर्डिंग संकेत दिखाता है। यह सिस्टम की आवश्यकता है।
hu: Az iOS piros felvételjelzőt mutat a figyelés alatt. Ezt a rendszer megköveteli.
hy: Դիտարկման ընթացքում iOS-ը ցուցադրում է ձայնագրման կարմիր ցուցիչ։ Սա համակարգի պահանջն է։
id: iOS menampilkan indikator rekaman merah saat pemantauan aktif. Ini diwajibkan oleh sistem.
it: iOS mostra un indicatore rosso di registrazione durante il monitoraggio. È richiesto dal sistema.
ja: 監視中はiOSに赤い収録インジケータが表示されます。これはシステム上必要な表示です。
ka: მონიტორინგისას iOS ჩაწერის წითელ ინდიკატორს აჩვენებს. ეს სისტემის მოთხოვნაა.
kk: Бақылау кезінде iOS қызыл жазу индикаторын көрсетеді. Бұл — жүйе талабы.
ko: 모니터링 중에는 iOS에 빨간색 기록 표시가 나타납니다. 이는 시스템에서 요구하는 표시입니다.
ky: Көзөмөл учурунда iOS кызыл жазуу индикаторун көрсөтөт. Бул — системанын талабы.
lt: Stebėjimo metu „iOS“ rodo raudoną įrašymo indikatorių. To reikalauja sistema.
mr: देखरेख सुरू असताना iOS लाल रेकॉर्डिंग चिन्ह दाखवते. प्रणालीसाठी हे आवश्यक आहे.
ne: निगरानी सक्रिय हुँदा iOS ले रातो रेकर्डिङ सूचक देखाउँछ। यो प्रणालीको आवश्यकता हो।
nl: iOS toont een rode opname-indicator tijdens het monitoren. Dit is verplicht vanuit het systeem.
pa_arab: نگرانی چلن ویلے ⁦iOS⁩ ریکارڈنگ دا لال نشان وکھاندا اے۔ ایہہ سسٹم دی لوڑ اے۔
pcm: iOS dey show red recording sign when monitoring dey on. Na wetin the system require.
pl: Podczas monitorowania iOS pokazuje czerwony wskaźnik nagrywania. Jest on wymagany przez system.
pt_br: O iOS mostra um indicador vermelho de gravação enquanto o monitoramento está ativo. Isso é exigido pelo sistema.
pt_pt: O iOS mostra um indicador vermelho de gravação enquanto o monitorização está ativo. Isso é exigido pelo sistema.
ro: iOS afișează un indicator roșu de înregistrare în timpul monitorizării. Este o cerință a sistemului.
ru: Во время наблюдения iOS показывает красный индикатор записи. Это требование системы.
sv: iOS visar en röd inspelningsindikator när övervakningen är aktiv. Det krävs av systemet.
sw: iOS huonyesha kiashirio chekundu cha kurekodi wakati wa ufuatiliaji. Hili ni hitaji la mfumo.
ta: கண்காணிப்பு இயங்கும்போது iOS சிவப்பு பதிவுக் குறியீட்டைக் காட்டும். இது அமைப்பின் கட்டாயத் தேவை.
te: పర్యవేక్షణ నడుస్తున్నప్పుడు iOS ఎరుపు రికార్డింగ్ సూచికను చూపుతుంది. ఇది సిస్టమ్‌కు అవసరం.
th: iOS แสดงสัญลักษณ์บันทึกสีแดงขณะเฝ้าดูเนื้อหา ซึ่งเป็นข้อกำหนดของระบบ
tr: İzleme etkinken iOS kırmızı bir kayıt göstergesi gösterir. Bu, sistemin gereğidir.
uk: Під час відстеження iOS показує червоний індикатор запису. Це вимога системи.
ur: نگرانی کے دوران ⁦iOS⁩ ریکارڈنگ کا سرخ اشارہ دکھاتا ہے۔ یہ نظام کی ضرورت ہے۔
vi: iOS hiển thị chỉ báo ghi màu đỏ khi đang giám sát. Đây là yêu cầu của hệ thống.
yue: 監察期間，iOS 會顯示紅色錄製指示燈。呢個係系統要求。
zh_hans: 监测期间，iOS 会显示红色录制指示标志。这是系统的要求。
zh_hant: 監控期間，iOS 會顯示紅色錄製指示燈。這是系統的必要要求。
